<div class="subscr">
    <div class="Y_h2">Подписка на сервисе</div>
    <p>У вас оформлена подписка. <br>Вы получаете дополнительные преимущества до {{$user->user_pay}} Преимущества подписки:</p>
    <div class="li_s">
        <div class="li_text_s">Вы можете скрывать cкрыть отзывы</div>
        <div class="li_text_s">Вы можете скрывать ваш рейтинг для всех пользователей</div>
        <div class="li_text_s">Вы можете cкрыть количество проведенных медиации</div>
        <div class="li_text_s">Ваш профиль будет доступен на портале целый год</div>
    </div>

</div>
