<?php
return [
    'responce_feedback' => 'Мы получили ваш отзыв, наш менеджер проверить его и опубликует в ближайшее время',
    'responce_not' => 'Нет отзывов, напишите отзыв  первым.',
    'paginate' => 15,
    'teacher_0' => '--',
    'teacher_1' => 'Могу преподавать',
    'teacher_2' => 'Преподаю',
    'teacher_text' => 'Для подтверждения преподавательской деятельности, вы обязаны загрузить соответствующие документы.',
    'active_contact_text' => 'Введите данные ваших профилей в соц. сетях. У вас есть возможность запретить показ этих данных.',
    'explanation_non' => 'ВЫ скрыли для показа в вашем профиле',
    'explanation_yes' => 'Выводится в вашем профиле',
    'explanation' => 'Сейчас контакты не выводятся в вашем профиле, вы можете купить платную подписку и управлять контактными данными.'

];
