<?php
return [
    'responce_feedback' => 'Мы получили ваш отзыв, наш менеджер проверить его и опубликует в ближайшее время',
    'responce_not' => 'Нет отзывов, напишите отзыв  первым.',
    'paginate' => 15,
    'teacher_0' => '--',
    'teacher_1' => 'Могу преподавать',
    'teacher_2' => 'Преподаю',
    'teacher_text' => 'Для подтверждения преподавательской деятельности, вы обязаны загрузить соответствующие документы.',
    'active_contact_text' => 'Введите данные ваших профилей в соц. сетях. У вас есть возможность запретить показ этих данных.',
    'explanation_non' => 'ВЫ скрыли для показа в вашем профиле',
    'explanation_yes' => 'Выводится в вашем профиле',
    'explanation' => 'Сейчас контакты не выводятся в вашем профиле, вы можете купить платную подписку и управлять контактными данными.',
    'explanation_wait' => 'Сейчас контакты не выводятся в вашем профиле, заявка на подписку отправлена.',
    'active_comments_text' => 'У вас есть возможность скрыть все отзывы о вас на вашей странице в вашем профиле. Раздел <a class="_dotted" href="/subscription">«Подписка»</a>',
    'active_comments_text2' => 'У вас есть возможность скрыть все отзывы о вас на вашей странице в вашем профиле.',
    'active_rating_text' => 'У вас есть возможность скрыть ваш рейтинг на вашей странице в профиле.',
    'active_mediator_text' => 'У вас есть возможность скрыть количеств проведенных медиаций на вашей странице в профиле.'


];
